<?php

return [
  'save_us' => 'Help Detainees From Military Coup',
  'view_news' => 'View News',
  'contact_us' => 'Contact Us',
  'about_us_title' => 'About Us',
  'about_us_content' => 'ပြည်မြန်မာ၏ပဲ့တင်သံ (Echo of Myanmar) သည် ပြည်တွင်းပြည်ပ မြန်မာကျောင်းသား ကျောင်းသူများမှ စုပေါင်းတည်ထောင်ထားသော ပရဟိတအဖွဲ့အစည်း ဖြစ်ပါသည်။ အဖွဲ့အစည်း၏ အဓိကရည်ရွယ်ချက်မှာ မြန်မာပြည်၏ တရားမျှတမှုနှင့် စစ်မှန်သော ဒီမိုကရေစီအတွက် ရွတ်ရွတ်ချွံချွံ ဆန္ဒပြ တိုက်ပွဲဝင်နေကြသော ရှေ့တန်းမှသူရဲကောင်းများအား ထောက်ပံ့အကူအညီပေးရန်ဖြစ်ပါသည် ။ ဤအဖွဲ့အစည်းသည် မတရားသဖြင့် ဖမ်းဆီးထိန်းသိမ်းခံရသော ပြည်သူများအား လိုအပ်သည့် တရားဥပဒေ အထောက်အပံ့ကို အခမဲ့ရရှိစေရန် ပရဟိတ ရှေ့နေအဖွဲ့အစည်းများဖြင့် အမြန်ဆုံးချိတ်ဆက်ပေးနေသည့် ကြားခံနယ်တစ်ခုဖြစ်ပါသည် ။',

  'what_we_do_title' => 'လုပ်ဆောင်ချက်များ',
  'what_we_do_content' => 'ပြည်မြန်မာ၏ပဲ့တင်သံသည် မတရားဖမ်းဆီးခံရကာ တရားဥပဒေအကြံဉာဏ်ရရှိရန် အခက်အခဲကြုံတွေ့နေရသည့်ပြည်သူများကို အခမဲ့ကူညီဆောင်ရွက်ပေးနေပါသည်။',
  'see_more' => 'See More',
  'purpose_title'=>'ရည်ရွယ်ချက်',
  'purpose_content'=>'အာဏာသိမ်းအကြမ်းဖက်စစ်အုပ်စုသည် ဖေဖော်ဝါရီလ ၁ရက် မှစ၍ တရားဝင်နိုင်ငံ့ခေါင်းဆောင်များဖြစ်သော နိုင်ငံတော်၏အတိုင်ပင်ခံပုဂ္ဂိုလ်ဒေါ်အောင်ဆန်းစုကြည်နှင့် သမ္မတဦးဝင်းမြင့်အပါအဝင် အခြားသောတက်ကြွလှုပ်ရှားသူများအား ဥပဒေမဲ့ဖမ်းဆီးထိန်းသိမ်းခဲ့ပါသည် ။ ထို့အပြင် အာဏာသိမ်းစစ်ကောင်စီသည် ငြိမ်းခြမ်းစွာဆန္ဒပြနေသောပြည်သူလူထုအား ရာဘာကျည်ဆံများ၊ ခဲယမ်းမီးကျောက်များ၊ ကျည်အစစ်များ၊ မျက်ရည်ယိုဗုံးများကို အသုံးပြုကာ ရက်စက်စွာ ပစ်ခတ်ဖမ်းဆီးခဲ့ပါသည် ။ အပြစ်မဲ့ပြည်သူများအသက်ဆုံးရှုံးခဲ့ရပြီး လူပေါင်းများစွာ ဒဏ်ရာရကာ ဖမ်းဆီးထိန်းသိမ်းခံခဲ့ရပါသည်။ ယခုကဲ့သို့သော လူမဆန်ဖိနှိပ်ချုပ်ချယ်သတ်ဖြတ်မှုများကို မည်သူမျှမခံစားသင့်ပါ။ သို့ဖြစ်ပါ၍ ကျွန်ုပ်တို့အဖွဲ့အစည်းသည် စစ်မှန်သောဒီမိုကရေစီ ပြန်လည်ရရှိသည်အထိ မြန်မာပြည်သူလူထုနှင့်တကွ ရပ်တည်ကာ တိုက်ပွဲဝင်သွားမည် ဖြစ်ပါသည် ။',



];